export default {
    records: [
        { name: '六分仪',description:"在喜怒哀乐间走走停停,不知道会遇见什么,知道阳关这么好,别辜负了今天",address:"时代广场"},
        { name: '六分仪',description:"在喜怒哀乐间走走停停,不知道会遇见什么,知道阳关这么好,别辜负了今天",address:"时代广场"},
        { name: '六分仪',description:"在喜怒哀乐间走走停停,不知道会遇见什么,知道阳关这么好,别辜负了今天",address:"时代广场"},
        { name: '六分仪', description: "在喜怒哀乐间走走停停,不知道会遇见什么,知道阳关这么好,别辜负了今天", address: "时代广场" },
        { name: '六分仪',description:"在喜怒哀乐间走走停停,不知道会遇见什么,知道阳关这么好,别辜负了今天",address:"时代广场"},
        { name: '六分仪',description:"在喜怒哀乐间走走停停,不知道会遇见什么,知道阳关这么好,别辜负了今天",address:"时代广场"},
        { name: '六分仪',description:"在喜怒哀乐间走走停停,不知道会遇见什么,知道阳关这么好,别辜负了今天",address:"时代广场"},
        { name: '六分仪', description: "在喜怒哀乐间走走停停,不知道会遇见什么,知道阳关这么好,别辜负了今天", address: "时代广场" },
        { name: '六分仪',description:"在喜怒哀乐间走走停停,不知道会遇见什么,知道阳关这么好,别辜负了今天",address:"时代广场"},
        { name: '六分仪',description:"在喜怒哀乐间走走停停,不知道会遇见什么,知道阳关这么好,别辜负了今天",address:"时代广场"},
        { name: '六分仪',description:"在喜怒哀乐间走走停停,不知道会遇见什么,知道阳关这么好,别辜负了今天",address:"时代广场"},
        { name: '六分仪',description:"在喜怒哀乐间走走停停,不知道会遇见什么,知道阳关这么好,别辜负了今天",address:"时代广场"}
    ]
}